Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: 24-Hour Urine A 24-hour urine test shows how well your kidneys are working. You must collect all urine that you pass in a 24-hour period for this test. Read these directions carefully. If you have any questions, contact your provider before starting this test. To Prepare • You will get a large bottle to collect your urine. • Put your name on the bottle. There may be a label for you to write on. • Some tests need a chemical added to the bottle when you begin the test. • If any urine is spilled or not collected, you will need to start over with a new bottle. • Do not get toilet paper or stool in the urine. • Keep the chemical and bottle of urine away from children and pets. • Keep the collected urine cool or refrigerated. Do not freeze. • Keep the container in a safe place where it will not spill or be exposed to light. During the Test Do not exercise more than usual while you are collecting your urine. Some tests require you to restrict your diet or certain medicines. Your nurse will let you know if this is needed for the test ordered for you. 24-Hour Urine Test. Russian.
ru: мочи Test Суточный анализ мочи проводится для проверки работы почек. Для анализа требуется вся моча, выделенная за сутки. Внимательно прочтите следующую информацию. Если у вас возникнут вопросы, прежде чем начинать сбор мочи, обратитесь к врачу. Подготовка • Вы получите контейнер для мочи. • Укажите на контейнере свое имя. Если на контейнере есть этикетка, напишите имя на ней. • Иногда перед началом сбора мочи необходимо добавить в контейнер реактив. • Если хотя бы часть мочи не будет собрана, вы должны будете взять новый контейнер и начать заново. • Не допускайте попадания в мочу туалетной бумаги и кала. • Храните реагент и контейнер с мочой в недоступном для детей и животных месте. • Контейнер необходимо держать в прохладном темном месте (например, в холодильнике), не допуская замерзания мочи. • Контейнер с мочой должен быть герметично закрыт. Во время сбора мочи Допускаются обычные физические нагрузки. Если вам необходимо изменить питание или прием лекарств, медсестра сообщит вам.

source: How to Collect Your Urine 1. To start, empty your bladder and flush that urine. Write down this time as the start of your 24-hour urine test. It is often easiest to start when you first get up and go to the bathroom to urinate. • Get a clean cup or container to urinate into. You may be given a container that fits under the toilet seat to catch your urine. Be sure to sit enough forward to make sure all your urine goes into the container and not into the toilet water. • If you have a chemical to add for your test, pour it in the bottle. 2. For the next 24 hours, urinate in the cup or container and carefully pour the urine into the large bottle. Keep the bottle in the refrigerator or cool it in ice, but do not freeze it. 3. At the end of the 24 hours, urinate one more time. Put the urine into the bottle. 4. Bring the bottle of urine to the lab the day you finish collecting your urine with your lab slip. For Example: 1. At 7:00 AM, urinate but do not save this urine. This is the start time of your test. 2. Collect all your urine for the rest of the 24 hours. 3. At 7:00 AM the next day, urinate and put this urine into the bottle. 4. Bring the bottle of urine to the lab. Test results are sent to your doctor. Your doctor will share the results with you. © 2005 - February 14, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. 24-Hour Urine Test. Russian.
ru: Как собирать мочу 1. Сначала необходимо помочиться в унитаз. Время этого мочеиспускания нужно записать как начало сбора суточной мочи. Легче всего начать сбор мочи утром после пробуждения. • Используйте для сбора мочи чистую емкость. Вам могут дать емкость, которая устанавливается под сиденьем унитаза. Садитесь на унитаз так, чтобы моча попадала точно в емкость. • Если вам дали реагент для анализа, вылейте его в контейнер. 2. В течение 24 ч мочитесь в емкость и аккуратно переливайте мочу в большой контейнер. Храните контейнер в холодильнике, но не замораживайте. 3. Через 24 ч помочитесь еще раз. Перелейте мочу в контейнер. 4. В этот же день сдайте в лабораторию контейнер и направление. Пример: 1. В 7:00 помочитесь в унитаз. Это время начала сбора мочи. 2. В течение 24 ч собирайте всю мочу в контейнер. 3. На следующий день в 7:00 помочитесь и вылейте эту мочу в контейнер. 4. Сдайте контейнер в лабораторию. Результаты обследования будут отправлены вашему врачу, и он сообщит их вам. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: A Healthy Below are some things you can do to take care of yourself and your baby. Appointments and Classes • Make an appointment as soon as you think you are pregnant to start prenatal care. • Go to your regular prenatal check ups, even when you feel well. At the end of your pregnancy, your check ups will be every 1 to 2 weeks. • Go to classes to help prepare you for labor and delivery, breastfeeding and baby care. Take your partner or other support person with you. • Check if you have insurance for pregnancy and baby benefits. • Ask for an interpreter and financial help if needed. Food and Drinks • Eat balanced meals that include whole grain breads, cereals, fruits, vegetables, milk, and meat and other proteins. Avoid fried and high sugar foods. • Drink 6 to 8 glasses of water each day. • Try eating smaller meals more often. • Avoid or limit food and drinks with caffeine to 1 to 2 cups each day. A Healthy Pregnancy. Russian.
ru: и здоровье Pregnancy Ниже приводятся советы, которые будут полезны для вас и вашего малыша. Посещение врачей и занятия для беременных • Запишитесь на прием к врачу, как только поймете, что беременны. • Регулярно проходите дородовое обследование, даже если чувствуете себя хорошо. На поздних сроках обследование будет проводиться раз в 1–2 недели. • Посещайте занятия для беременных, чтобы подготовиться к родам, кормлению и уходу за ребенком. Возьмите с собой партнера или близкого человека. • Проверьте наличие страховки по беременности. • При необходимости попросите предоставить переводчика и оказать финансовую помощь. Еда и напитки • Питайтесь сбалансированно: ешьте цельнозерновой хлеб, крупы, фрукты, овощи, молоко, мясо и белковосодержащие продукты. Избегайте жареной пищи и продуктов с высоким содержанием сахара. • Ежедневно выпивайте 6–8 стаканов воды. • Ешьте малыми порциями, но часто. • Ограничьте прием напитков с кофеином 1–2 чашками в день.

source: • Caffeine is in chocolate, colas, teas and coffee. • Limit your intake of artificial sweeteners, including diet sodas, to 2 to 3 servings each day. Nutrasweet and Equal (aspartame) and Splenda (sucralose) in small amounts are okay, but do not use any saccharin (Sweet ‘N Low). • Avoid meats and eggs that are not fully cooked. Eat dairy products that have been pasteurized, including milk and cheese. Uncooked foods may have bacteria in them that can cause serious illness in pregnant women and increase the risk of miscarriage. • Avoid unheated hot dogs and lunch meats from the deli counter or at restaurants. These are okay to eat if they have been heated through until steaming. Cook hot dogs in boiling water or microwave deli meat for at least 30 seconds on high for food safety. The Women, Infants and Children (WIC) Program is available to provide free nutritious food and health information for pregnant women, breastfeeding mothers and children. Go to www.fns.usda.gov/wic to find the toll-free phone number for your state or in Ohio call 1-800-755-4769. Weight Gain Total weight gain depends on your pre- pregnant weight, eating habits, exercise and your metabolism. The average weight gain during pregnancy for a normal weight female is 25 to 35 pounds. You should gain 2 to 4 pounds in the first 3 months and about ¾ to 1 pound per week after that. If you were under or over weight before pregnancy, ask your doctor or dietitian about how much weight you should gain. A Healthy Pregnancy. Russian.
ru: • Кофеин содержится в шоколаде, газированных напитках, кофе и чае. • Ограничьте потребление подсластителей, вкл. диетические напитки, 2–3 порциями в день. Можно использовать небольшое количество подсластителей Nutrasweet, Equal (аспартам) и Splenda (сукралоза), но не сахарин (Sweet ‘N Low). • Не употребляйте недоваренные мясо и яйца. Молочные продукты, включая молоко и сыр, должны быть пастеризованы. В сырых продуктах могут содержаться бактерии, способные вызвать у беременных серьезные заболевания и увеличить риск выкидыша. • Откажитесь от хот-догов и мяса из кулинарных отделов и ресторанов. Такие продукты должны быть подвергнуты достаточной тепловой обработке. Сосиски нужно готовить в кипятке, а мясные полуфабрикаты — в микроволновке не менее 30 секунд. В рамках программы WIC беременные, кормящие матери и дети могут бесплатно получить полноценное питание и медицинскую информацию. Если вы проживаете в Огайо, позвоните по тел. 1-800-755-4769. Беспл. номера для др. штатов см. на сайте www.fns.usda.gov/wic. Набор веса Набор веса зависит от массы тела до беременности, режима питания, активности и обмена веществ. В среднем, женщины с нормальным весом во время беременности набирают 10–15 кг (25–35 фунтов). Вы должны набрать 1–2 кг (2–4 фунта) за первые 3 месяца и около 0,3– 0,4 кг (¾–1 фунт) каждую последующую неделю. При недостатке или избытке веса уточните у врача или диетолога, сколько вы должны набрать.

source: If you are gaining weight too fast: • Limit sweets and high fat foods. Choose low fat items, fruit or a small serving of frozen yogurt, sherbet, pudding or jell-o. • Use very little butter, margarine, sour cream, mayonnaise or salad dressing. Try reduced calorie or low fat products. • Avoid fried foods. Choose baked, broiled or grilled chicken, fish or turkey. Medicine • Take your prenatal vitamins each day. • Check with your doctor or clinic before taking any medicines such as prescription or over the counter medicines and herbals. • Take only medicines ordered by your doctor. Smoking, Alcohol and Drugs • Do not smoke and avoid being in the same room with people who are smoking. • Do not drink alcohol or take drugs during your pregnancy. Activity and Sleep • Get plenty of rest. Try to get 8 hours of sleep. It is best to lie down on your left side because this increases the flow of oxygen and nutrition to your baby. • Exercise by walking, swimming or biking for about 30 minutes each day. Check with your doctor before starting a new exercise program. A Healthy Pregnancy. Russian.
ru: Если вы сильно прибавляете в весе: • ограничьте сладости и жирную пищу; употребляйте нежирные продукты, фрукты, замороженный йогурт, шербет, пудинг или желе; • ограничьте употребление масла, маргарина, сметаны, майонеза и соусов; употребляйте низкокалорийные продукты и продукты с низким содержанием жиров; • откажитесь от жареного; употребляйте курицу, рыбу и индейку в запеченном, вареном виде или жареные на гриле. Лекарства • Ежедневно принимайте витамины для беременных. • Перед приемом рецептурных и безрецептурных препаратов и травяных сборов проконсультируйтесь с врачом. • Принимайте только те лекарства, которые назначил врач. Курение, алкоголь и наркотики • Не курите и не находитесь рядом с курящими людьми. • Во время беременности не употребляйте алкоголь и наркотики. Физическая активность и сон • Старайтесь побольше отдыхать и спать по 8 ч. Лучше спать на левой стороне, так как при этом ребенок получает больше кислорода и питания. • Ежедневно в течение получаса занимайтесь ходьбой, плаванием или ездой на велосипеде. Прежде чем заняться новыми физическими упражнениями, посоветуйтесь с врачом.

source: • Learn and practice the exercises from your childbirth class. • Wear a supportive bra that fits well. Safety Check with your doctor before having any medical x-rays while you are pregnant. Dental x-rays are safe if a shield is placed over your abdomen. The second trimester, months 4 to 6 of pregnancy, is the best time for dental care. Before any treatment, x-ray or cleaning, you may need to get permission from your obstetrician or OB doctor. This is for the health of you and your baby. Other safety points: • Avoid paints (except latex), pesticides, sprays and other strong chemicals. • Do not clean a cat litter box, or bird or reptile cages. Animal feces can have bacteria that can make you sick and harm your baby. • Wash your hands well with soap and water after touching raw meat. • Cook meat well. • Wear seat belts low over your hips. A Healthy Pregnancy. Russian.
ru: • Выполняйте упражнения, которые вы изучили на занятиях по подготовке к родам. • Носите удобный поддерживающий бюстгальтер. Безопасность Прежде чем делать рентген, проконсультируйтесь с врачом. Рентген зубов безопасен при использовании защитного экрана над животом. Лечить зубы лучше всего во 2-м триместре (с 4 по 6 месяц) и только при наличии разрешения от гинеколога. Это необходимо для вашего здоровья и здоровья ребенка. Другие меры безопасности: • избегайте лакокрасочных материалов (кроме латексных), пестицидов, аэрозолей и сильных химикатов; • не занимайтесь чисткой кошачьих лотков и клеток с птицами и рептилиями, так как в фекалиях могут содержаться болезнетворные бактерии, которые могут нанести вред ребенку; • после прикосновения к сырому мясу тщательно вымойте руки с мылом; • хорошо проваривайте или прожаривайте мясо; • при пристегивании ремнем безопасности располагайте его под животом.

source: Share Your Concerns • Share good or bad feelings about your pregnancy, your body changes and having a baby with your partner, friends and family. Talk to your doctor or nurse if you are having problems coping. • Write down questions to ask your doctor or nurse. Ask for more information on breastfeeding, birth control to use after delivery and choosing a doctor for your baby. Planning Ahead • Get a baby car seat and install it in your car. • Plan for things you will need the first 6 weeks, such as baby items, diapers, clothes and easy to prepare foods for meals. • Plan for someone to help you at home after the delivery. • Make arrangements for child care if needed. • Make a list of phone numbers of people to call when your labor begins. Arrange for transportation to the hospital. • Pack your suitcase. Put in clothes and other items to use at the hospital and that you and your baby will wear home. © 2007 - November 22, 2019, Health Information Translations. information found on this website should not be used in place of a consultation your doctor or other qualified health care provider before you start or stop any treatment State University Wexner Medical Center, Mount Carmel Health System, OhioHealth you may incur as a result of your stopping medical treatment or your failure to obtain A Healthy Pregnancy. Russian.
ru: Делитесь своими проблемами • Делитесь хорошими и плохими ощущениями, касающимися беременности, изменений тела и родов с партнером, друзьями и близкими. При возникновении проблем обращайтесь к врачу или медсестре. • Перед этим запишите вопросы, которые хотите задать. Запросите информацию о кормлении, контрацепции после родов и выборе педиатра. Планирование на перспективу • Приобретите и установите в автомобиль детское автокресло. • Продумайте, что вам понадобится в первые 6 недель, например детские вещи, подгузники, одежда и полуфабрикаты. • Подумайте, кто будет помогать вам по дому. • При необходимости организуйте уход за ребенком. • Составьте список телефонов тех, к кому следует обратиться, когда начнутся роды. Организуйте доставку в больницу. • Упакуйте чемодан. Подберите одежду и все необходимое для себя и ребенка для нахождения в больнице и дома. for personal, non-commercial use only. The medical with your doctor or other health care provider. You should always seek the advice of or with any questions you may have about a medical condition. The Ohio and Nationwide Children’s Hospital are not responsible for injuries or damages treatment.

source: About Your Pain is the body’s way of sending a message to your brain that help is needed. Tell your doctor or nurse about your pain, so they can help you feel better. You may be asked to describe your pain: • Where is your pain? Point to the place on your body where it hurts. • Does the pain spread to other parts of your body? • When did the pain start? • How much does it hurt? Point to a number or face that shows us how much pain you are having. No Hurt Hurts Little Bit Hurts Little More © 1983 Wong-Baker FACES Foundation. Used About Your Pain. Russian.
ru: Pain Боль — это сигнал организма о том, что ему необходима помощь. Расскажите врачу или медсестре о своей боли, чтобы они могли помочь вам. Вас могут попросить описать боль: • Что у вас болит? Укажите на то место, где болит. • Распространяется ли боль на другие части тела? • Когда вы впервые почувствовали боль? • Насколько сильна боль? Выберите соответствующее боли число или картинку. Hurts Even More Hurts Whole Lot Hurts Worst www.WongBakerFACES.org with permission.

source: • What does it feel like? Does it burn, tingle or ache? Is it dull or sharp? Is it constant or does it come and go? • Is it worse at any time of the day? Morning? Evening? • What makes the pain feel better? • What makes the pain feel worse? • What have you done to try to relieve the pain? • Does the medicine make it feel better? • Does it hurt more when you are active or lying still? • Does the pain affect other parts of your life? • Does it make it hard to sleep, eat, or care for yourself or others? • Does it cause you to be upset, cry or to be irritable? Talk to your doctor or nurse about your pain. Share your concerns and ask questions. © 2005 - February 21, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. About Your Pain. Russian.
ru: • Что вы ощущаете? Жжение, покалывание или ломоту? Боль тупая или острая? Постоянная или приступообразная? • Усиливается ли боль в какое-либо время суток? Утром? Вечером? • Что помогает уменьшить боль? • Что усиливает боль? • Что вы делали, чтобы унять боль? • Помогают ли лекарства унять боль? • Когда боль сильнее: когда вы активны или когда спокойно лежите? • Влияет ли боль на другие аспекты жизни? • Мешает ли боль спать, есть, заботиться о себе или о других? • Вы расстраиваетесь, плачете или испытываете раздражение из-за боли? Проконсультируйтесь со своим врачом или медсестрой по поводу боли. Расскажите о том, что вас беспокоит, и задайте вопросы. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Active Hand Repeat these exercises ________ times, ________ times a day. • With your wrists and your fingers straight, bend your fingers at the knuckles. • Keep your knuckles and wrist straight. Bend and straighten your fingers. • Start with your fingers out straight. Make a fist, being sure each finger joint is bending as much as possible. Straighten your fingers as much as possible. Active Hand Exercises. Russian.
ru: для рук Exercises Повторите эти упражнения _____ раз, _____ раз в день. • Согните пальцы в суставах, при этом не сгибая пальцы и запястья. • Выпрямите суставы пальцев и запястье. Согните и выпрямите пальцы. • Растопырьте пальцы. Сожмите пальцы в кулак, при этом как можно сильнее согните каждый сустав пальцев. Затем как можно сильнее разогните пальцы.

source: • Touch your thumb to your fingertips, one at a time, making a circle. Open your hand wide after touching each finger. • Spread baby powder on the table under your fingers. Rest your hand on the table with your palm down. Spread your fingers wide apart and then bring them together again. © 2007 - March 17, 2017, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Active Hand Exercises. Russian.
ru: • Поочередно коснитесь большого пальца руки кончиками пальцев, так, чтобы они образовали круг. Разжимайте руку после касания каждого пальца. • Насыпьте на стол под пальцами детскую пудру. Положите руку на стол ладонью вниз. Растопырьте пальцы, а затем снова сожмите их. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Active Leg Range of Motion Do these exercises _____ times, _____ times a day. Do only the exercises checked. Sit up with your feet on the floor. Leg Extensions Straighten your knee. Hold for 5 to 10 seconds. Slowly lower your leg then repeat. Marching Keep your knee bent and lift your knee up. Slowly lower your leg then repeat. Active Leg Range of Motion Exercises: Sitting. Russian.
ru: для ног: сидя Exercises: Sitting Выполняйте эти упражнения _____ раз, _____ раз каждый день. Выполняйте только отмеченные упражнения. Сядьте, полностью поставив ступню на пол. Вытягивание ног Выпрямите колено. Задержитесь на 5-10 секунд. Медленно опустите ногу, затем повторите упражнение. Маршировка Согните ногу в колене и приподнимите его. Медленно опустите ногу, затем повторите упражнение.

source:  Toe Raises Leave your heel on the floor and move your toes slowly up and down.  Heel Raises Leave your toes on the floor and slowly lift your heel up and down. Foot Press Push your feet straight down into the floor for 5 to 10 seconds as if you were going to stand up. Relax and repeat. Active Leg Range of Motion Exercises: Sitting. Russian.
ru:  Поднятие пальцев ног Поставьте пятку на пол и медленно подвигайте пальцами ноги вверх и вниз.  Поднятие пятки Оставьте пальцы ноги на полу и медленно поднимайте и опускайте пятку. Надавливание на ступню Надавите ступней на пол на 5-10 секунд, как будто Вы собираетесь встать. Расслабьтесь и повторите упражнение.
